accerciser
aircrack-ng
aisleriot
alacarte
android-file-transfer
android-tools
android-udev
anjuta
apcupsd
arc-gtk-theme
arc-icon-theme
arch-wiki-docs
archlinux-themes-slim
archlinux-wallpaper
arduino
arduino-builder
arj
arp-scan
ascii
asciinema
asciiquarium
atom
atomix
audacity
aurvote
autoconf
automake
autopep8
baobab
bash
bash-completion
bazel
bc
bijiben
binutils
binwalk
bison
bitcoin-cli
bitcoin-daemon
bitcoin-qt
bitcoin-tx
blender
bluez-qt
bluez-utils
boost
brasero
bully
burpsuite
bzip2
cabextract
calibre
checksec
cheese
chrome-gnome-shell
chromium
clementine
cmatrix
cmocka
codeblocks
coffeescript
conky
conky-manager
coreutils
cowpatty
cowsay
cryptsetup
cups
customizepkg
cython
cython2
dconf-editor
deepin-voice-recorder
devhelp
device-mapper
devil
dhcpcd
dialog
diffutils
dnsmasq
docker
dosbox
driconf
dropbox
dsniff
e2fsprogs
eclipse-cpp
empathy
eog
epiphany
etherape
ettercap
evince
exo
expac
expect
fakeroot
fbreader
figlet
file
file-roller
filesystem
filezilla
findutils
firefox
firefox-developer-edition
firejail
five-or-more
flatpak-builder
flex
fortune-mod
four-in-a-row
gawk
gcc
gcc-libs
gconf-editor
gconf-sharp
gconfmm
gdb
gdm
gedit
gedit-code-assistance
geogebra
gettext
gimp
git
gitg
glfw-doc
glfw-x11
glibc
gnome-2048
gnome-backgrounds
gnome-boxes
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-code-assistance
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-devel-docs
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-games
gnome-getting-started-docs
gnome-keyring
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-menus
gnome-mines
gnome-multi-writer
gnome-music
gnome-nettool
gnome-nibbles
gnome-photos
gnome-recipes
gnome-robots
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extension-topicons-plus
gnome-shell-extensions
gnome-software
gnome-software-packagekit-plugin
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-themes-extra
gnome-todo
gnome-tweaks
gnome-usage
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
gnu-netcat
go
googlemaps
gradle
grep
grilo-plugins
groff
grub
gst-libav
gst-plugins-ugly
gtk-engine-murrine
gtk-engines
gucharmap
gufw
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gypsy
gzip
hashcat
hashdeep
hddtemp
hitori
hostapd
htop
httpie
httptunnel
hydra
iagno
inetutils
inkscape
iproute2
iputils
ipython2
jfsutils
john
jre10-openjdk
jre10-openjdk-headless
jupyter
keepassx
keepnote
konsole
leafpad
less
lhasa
lib32-bzip2
lib32-expat
lib32-giflib
lib32-gnutls
lib32-libdrm
lib32-libelf
lib32-libglvnd
lib32-libldap
lib32-libpulse
lib32-libxcb
lib32-libxcomposite
lib32-libxdamage
lib32-libxext
lib32-libxfixes
lib32-libxinerama
lib32-libxml2
lib32-libxshmfence
lib32-libxslt
lib32-libxxf86vm
lib32-llvm-libs
lib32-lm_sensors
lib32-mesa
lib32-mesa-vdpau
lib32-mpg123
lib32-openal
lib32-v4l-utils
lib32-wayland
lib32-zlib
libcurl-compat
libcurl-gnutls
libmcrypt
libmicrodns
libmicrohttpd
libnetfilter_queue
libreoffice-fresh
libtool
libtorrent
libtorrent-rasterbar
libva-intel-driver
libva-utils
libva-vdpau-driver
libvdpau-va-gl
libvirt
licenses
lightsoff
linux
linux-docs
linux-headers
linux-lts
linux-lts-docs
lirc
llvm
logrotate
lolcat
lsof
ltrace
luarocks
lvm2
lynx
m4
macchanger
make
man-db
man-pages
mariadb
maven
mdadm
mdk3
mesa-demos
metasploit
mitmproxy
mod_fcgid
mousetweaks
mtd-utils
mutter
mypaint
mysql++
mysql-workbench
nano
nasm
nautilus
ncrack
netbeans
netctl
netdata
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
nginx
nikto
nmap
nodejs
noto-fonts-emoji
npm
ntop
openblas
opencl-mesa
opencv
opengl-man-pages
openjdk10-doc
openjdk10-src
openjdk8-doc
openjdk8-src
openshot
openvas-cli
openvas-libraries
openvas-manager
openvas-scanner
opusfile
orca
os-prober
p0f
p7zip
package-query
pacman
papirus-icon-theme
patch
pavucontrol
pciutils
pcmanfm
pcurses
perl
perl-curses-ui
perl-curses-ui-poe
perl-file-mimeinfo
perl-net-dbus
perl-x11-protocol
phonon-qt4
php
php-apache
php-cgi
php-fpm
php-gd
php-redis
phpmyadmin
phppgadmin
pixiewps
pkgconf
pkgfile
playonlinux
polari
postgresql
processing
processing-examples
procps-ng
psmisc
pwndbg
pygtk
pyrit
pyside2
python-bcrypt
python-beautifulsoup4
python-bottleneck
python-cairocffi
python-configargparse
python-configobj
python-crypto
python-cryptography
python-dnspython
python-ecdsa
python-fastpbkdf2
python-flask-sqlalchemy
python-flask-wtf
python-fs
python-h2
python-html2text
python-html5lib
python-keyrings-alt
python-keystone
python-libarchive-c
python-magic
python-markdown
python-markups
python-matplotlib
python-netaddr
python-netifaces
python-nltk
python-nose
python-numexpr
python-numpy
python-opengl
python-openpyxl
python-pandas
python-pandas-datareader
python-passlib
python-pcapy
python-pillow
python-pip
python-pipenv
python-praw
python-progressbar
python-protobuf
python-pycurl
python-pyglet
python-pyqt4
python-pyqt5
python-pyside
python-pytables
python-pytest
python-pyx
python-scikit-learn
python-scipy
python-scrypt
python-seaborn
python-statsmodels
python-sympy
python-tensorflow
python-terminaltables
python-tornado
python-tqdm
python-virtualenv
python-xlrd
python-xlsxwriter
python-xlwt
python2-beautifulsoup4
python2-capstone
python2-configargparse
python2-configobj
python2-crypto
python2-cryptography
python2-ecdsa
python2-h2
python2-libarchive-c
python2-magic
python2-netaddr
python2-numpy
python2-opengl
python2-pcapy
python2-pip
python2-progressbar
python2-pygame
python2-pyglet
python2-pyqt4
python2-pyx
python2-scikit-learn
python2-terminaltables
python2-tqdm
python2-wtforms
qbittorrent
qopenvpn
qt5-3d
qt5-charts
qt5-datavis3d
qt5-multimedia
qt5-networkauth
qt5-scxml
qt5-sensors
qt5-svg
qt5-tools
qt5-webengine
qt5-webkit
qt5-x11extras
qt5-xmlpatterns
quadrapassel
r
radamsa
radare2
radare2-cutter
reaver
reiserfsprogs
rhythmbox
ropgadget
ropper
rsync
rtorrent
ruby
ruby-docs
rust
rygel
s-nail
samba
scapy
scrapy
screen
scrot
seahorse
sed
sfml
shadow
simple-scan
simplescreenrecorder
sl
sleuthkit
smali
sndio
sqlmap
squashfs-tools
sslscan
sslstrip
steam
strace
stress
sublime-text
sudo
sushi
swell-foop
sysfsutils
sysprof
systemd
systemd-sysvcompat
tali
tar
telegram-desktop
tensorflow
terminator
tesseract
tesseract-data-eng
texinfo
texlive-bin
texstudio
thc-ipv6
thunderbird
tk
tmux
totem
tracker
tracker-miners
transmission-gtk
truecrypt
typescript
ufw-extras
uget
unrar
upx
urlwatch
usbutils
util-linux
uwsgi
vdpauinfo
vi
vim
vim-airline
vim-airline-themes
vim-align
vim-gitgutter
vim-nerdtree
vinagre
vino
virtualbox
vlc
vulkan-intel
wget
when
which
wifite
wine
wine-mono
wine_gecko
winetricks
wireless_tools
wireshark-cli
wireshark-gtk
wpscan
xclip
xdg-user-dirs-gtk
xdg-utils
xdotool
xfsprogs
xorg-docs
xorg-twm
xorg-xinit
xorg-xprop
xorg-xwud
xsel
xterm
yaourt
yarn
yelp
youtube-dl
zsh
zsh-autosuggestions
zsh-completions
zsh-doc
zsh-history-substring-search
zsh-lovers
zsh-syntax-highlighting
